<?php
$achtung = "Внимание!";
$list = "Мы становимся профессиональными Web-программистами. Изучив язык PHP, мы сможем создавать:";
echo "<p>".$achtung."</p>"."<br>";
echo $list."<br>";

$first = "гостевые книги,";
$two = "форумы,";
$three = "чаты";
$four = "и управлять целыми портальными системами. Мы сделаем это!";


echo "<ul>"."<li>".$first."</li>"."</ul>"."<br>";
echo "<ul>"."<li>".$two."</li>"."</ul>"."<br>";
echo "<ul>"."<li>".$three."</li>"."</ul>"."<br>";
echo "<ul>"."<li>".$four."</li>"."</ul>"."<br>";


